<!DOCTYPE html>
<html>
<head>
    <!-- blog.html -->
    <title>Om Os - Blog - DGI's 10 Verdenshold</title>
    <link rel="stylesheet" href="stylesheet/blog.css">
    <link rel="stylesheet" href="../../stylesheet/spring.css">
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.11.0/jquery.min.js"></script>
    <script src="http://code.jquery.com/ui/1.10.4/jquery-ui.js"></script>
<script>
    $(document).ready(function() {
        var active = 1;
        $("#dgi_verdenshold_10 img").attr("src","photos/artikler/dgi_verdenshold_10/billed"+active+".jpg");
        $(".next").click(function() {
            active = active + 1;
        });
        $(".prev").click(function() {
            active = active - 1;
        });
        $(".change").click(function() {
            if (active < 1) {
                active = 16;
            } else if ( active > 16) {
                active = 1;
            };
            $(this).siblings("img").attr("src","photos/artikler/"+$(this).parent().attr("id")+"/billed"+active+".jpg");
        });
        $(".str").click(function() {
            if ($(this).siblings("img").css("height") == "200px") {
                $(this).siblings("img").css("height","500px");
            } else {
                $(this).siblings("img").css("height","200px");
            };
        });
    });
</script>
</head>
<body>
<!-- Text Box -->
        <div id="menu">
            <h1 class="h">DGI's 10 Verdenshold - Take off Tour 2014</h1>
                <p>DGI's 10 Verdenshold er i fuld gang med deres Take off Turn&eacute; rundt i hele Danmark. Os fra Springstof var inde og se dem i Viborg. Med stor forn&oslash;jelse sad vi p&aring; kanten af stolen og fuldt med i rytme serier, spring og forskellige koncepter de havde med i opvisningen. Lyset lyste kun en ting op i hele hallen som flere tusind mennesker var inde for at se. Der blev jublet og klappet hver gang der blev lavet et flot spring, n&aring;r der blev lavet en speciel &oslash;velse og generelt efter hver sekvens.<br><br>
<strong>ORBITA</strong><br>
DGI's 10 Verdensholds opvisning hedder Orbita. Opvisningen forg&aring;r p&aring; forskellige planeter rundt i fantasiuniverset Orbita. Hver planet har hver deres kultur og "udf&oslash;rselsm&aring;de". Der er tre planeter og en hjerteformet sol. Igennem hele opvisningen rejser man rundt p&aring; de forskellige planeter og pludselig er de bl&oslash;de bl&aring; bev&aelig;gelser forvandlet til hurtige og m&aelig;rkv&aelig;rdige orange bev&aelig;gelser.<br><br>
                    <strong>Den Bl&aring; Planet</strong><br>
                    P&aring; den bl&aring; planet, som hele rejsen med Orbita starter p&aring;, er livet let, stille og ubekymret. Alt er rundt og roligt. Pigerne har en tyndeb&aring;ndserie med flotte positioner samt kast og drengene har en serie med store, sorte "d&aelig;k", som de bruger p&aring; alle mulige m&aring;der. Med disse to redskaber udf&oslash;res der flotte serie med bl&oslash;de og f&oslash;rende bev&aelig;gelser.<br>                    <strong>Den Orange Planet</strong><br>
                    Videre g&aring;r rejsen til den orange planet som specielt skiller sig ud. Normalt er ikke normalt og der er ikke noget unormalt p&aring; denne planet. Det sjove ansigtsudtryk bliver sat p&aring; og armene bliver smidt om bag nakken. Serierne p&aring; den orange planet er med hurtige og pludselige bev&aelig;gelser. F&oslash;dderne er flekset og armene er slappe, men alligevel er alle bev&aelig;gelser under kontrol.<br>
                    <strong>Skak-Planeten</strong><br>
                    Pludselig bliver armene strakte, ryggen rettet op og skuldrene sat p&aring; plads. Blikket bliver stift og samme g&oslash;r serierne. Vi er nu landet p&aring; skak-planeten. P&aring; skak-planeten er gymnasterne i besiddelse af specielle k&oslash;ller og elastikker. Alt er sort og hvidt og der er konstant en kamp mellem de to farver. Der bliver k&aelig;mpet mellem sort og hvid gennem springkoncept og rytmeserier. Den sidste rytmeserie forstiller et skakspil hvor gymnasterne er de forskellige brikker og skiftes til at danse b&aring;de med og mod hinanden. Den R&oslash;de Tr&aring;d er kampens midtpunkt og den skifter hele tiden besiddelse mellem de to farver. <br>
                    <strong>Den Hjerteformet Planet</strong><br>
	Rejsen slutter p&aring; hjerteplaneten hvor man kan m&aelig;rke k&aelig;rligheden, gl&aelig;den og den menneskelige stemning flyve rundt i luften. Alt bliver glade og gode dage. Drengene springer deres banespring med gl&aelig;desmusik og til sidst sluttes det hele af med en f&aelig;lleserie rundt om fire stablet team-tracks med gymnaster p&aring;. Alle gymnasterne udf&oslash;rer serien med et stort smil, undtagen en af pigerne som synger slutseriesangen Orbita.<br>
                    Til at sammens&aelig;tte alle planeterne og s&aelig;tte hele opvisningen sammen havde de Den R&oslash;de Tr&aring;d. Bogstavligt talt. De havde en stor og lang r&oslash;d tr&aring;d med i opvisningen, som de brugte hele vejen igennem opvisningen. Den blev b&aring;de brugt som en lang tr&aring;d, men ogs&aring; som en stor klump, som de bar rundt p&aring; og kastede rundt til hindanden.<br><br>
	Lyset bliver t&aelig;ndt. Hele hallen bliver oplyst og man opdager tid og sted igen. Efter at blive opslugt af rejsen i Orbita med flyvende springfugle, m&aelig;rkv&aelig;rdige v&aelig;sner l&oslash;bende rundt og kampen mellem sort og hvid, kommer man tilbage til den virkelige verden. Det er som at v&aring;gne fra en dr&oslash;m. <br><br>
<strong>Fors&aelig;tter ud i verden</strong><br>
Dog slutter det ikke her. Dette er kun begyndelsen. Hele Verdensholdet skal nu videre p&aring; deres turne rundt i Danmark. I slutningen af september 2014 tager hele holdet af sted ud i verden for at sprede gymnastikken ud til verden. B&aring;de ved hj&aelig;lpe af opvisningsshows og workshops breder de gymnastikken ud i hele verden for at f&aring; en masse mennesker i bev&aelig;gelse og bev&aelig;ge hele verden.<br>
<strong>Tilbage p&aring; dansk jord</strong><br>
Efter et halvt &aring;r vil de komme tilbage til dansk jord. De vil v&aelig;re blevet &eacute;t med deres opvisningsshow og have haft en utrolig oplevelse med gymnastikken og en masse mennesker. De tager rundt i Danmark med endnu en turne. Til disse opvisninger er alt finpudset og der kan ske at v&aelig;re rettet til i opvisningsshowet s&aring; de har det perfekte Orbita-univers. Os hos Springstof skal i hvert fald en og se dem til den tid!<br><br>
Hvis du vil l&aelig;se mere om DGI Verdensholdet kan du klikke dig ind p&aring; deres hjemmeside her: <a href=”http://www.verdenshold.dgi.dk/”>www.verdenshold.dgi.dk</a>
                </p>
            <div id="dgi_verdenshold_10" class="img">
                <img class="next change"><br>
                <input type="button" class="str" value="St&oslash;rrelse">
                <input type="button" class="prev change" value="<">
                <input type="button" class="next change" value=">">
            </div>
        </div>
        <p class="date">Sidst redigeret d.: 11/9/2014</p>