<!DOCTYPE html>
<html>
<head>
    <!-- om_os.html -->
    <title>Om os</title>
    <link rel="stylesheet" href="stylesheet/om_os.css">
</head>
<body>
<!-- Text Box -->
      <div id="menu">
         <h1 class="h">Om os</h1>
            
         <!--Andreas-->    
         <div class="person"><h2>Andreas</h2>
            <img class="CEO" src="photos/profil/photo.php.jpg">
            <p><script>getAge(1997, 5, 31);</script> &aring;r gammel. <br>Fra Randers</p>
         </div>
        
         <!--Tonko-->
         <div class="person"><h2>Tonko</h2>
            <img class="CEO" src="photos/profil/tonko.png">
            <p><script>getAge(1997, 6, 5);</script> &aring;r gammel. <br>Fra Viborg</p>
         </div>
         <table id="om_projekt">
             <th>
                <h1>Om projektet</h1>
                <p>Vi startede med at skrive koden til hjemmesiden den 21. febuar 2014, da vi i noget tid havde snakket om at lave en hjemmeside med dette koncept. Vi havde l&aelig;rt HTML, CSS og jQuery i forvejen p&aring; <a href="http://www.codecademy.com" target="_blank">http://www.codecademy.com</a>, men vidste ikke helt, hvad vi skulle bruge det til. Derfor var dette en stor mulighed for os, til at l&aelig;re og forst&aring; disse sprog bedre. <i>Learn by doing!</i> Vi startede ud med at skrive det basiske HTML layout, som vi t&aelig;nkte, vi skulle skrive det, men fandt hele tiden bedre m&aring;der at skrive hjemmesiden op p&aring;. Efter et par fors&oslash;g slettede vi det hele og startede fra bunden igen, med at skrive kodningen til hjemmesiden. - 21.03.14</p>
                 <p>I starten var det sv&aelig;rt at samle sig om dette store projekt. Vi vidste ikke, hvad vi havde smidt os selv ud i og hvor meget det her egentlig kr&aelig;vede. Vi fik hele tiden nye ideer, som vi ville lave, og ente derfor op med nogle forskellige halvf&aelig;rdige projekter, som vi ville have p&aring; hjemmesiden. Vi lavede lidt selv p&aring; det, men m&oslash;des ogs&aring; nogle gange om ugen, for bare at koncrentrere os om at f&aring; ild under projektet. Vi kom godt i gang, og vidste hvor vi ville hen med det, men s&aring; endte efterskolet&aring;ret, og vi startede begge p&aring; hvert vores gymnasie, i hver vores by. Der blev holdt en l&aelig;ngere pause med projektet. En gang i mellem arbejdede vi lidt hver i s&aelig;r p&aring; det, men det var ikke meget. Vi havde sv&aelig;rt ved at finde tid, til at arbejde f&aelig;lles p&aring; projektet og det hele k&oslash;rte egentlig mest over samtaler, n&aring;r vi s&aring; hinanden til gensynsarrangementer med efterskolen. En gang i mellem, er vi sammen i nogle dage og f&aring;r der smidt en del brande p&aring; b&aring;let. - 16.10.15</p>
             </th>
             <th>
                 <h1 style="margin-top:-100px;">Springstof?</h1>
                 <p>Vi havde i lang tid t&aelig;nk over, hvad vores hjemmeside skulle hedde. Vi havde v&aelig;ret igennem navne som: "salto.dk", "springer.dk" og mange flere, men dem vi t&aelig;nkte ville passe bedst, var allerede blevet brugt..<br>
                 Vi t&aelig;nkte at hjemmesiden skulle hedde Springstof fordi, vi kom i tanke om, spr&aelig;ngstof og at det ogs&aring; sprang. S&aring; har vi t&aelig;nkt noget ordspil med stof i springstof lyder som "stuff", som er ting p&aring; engelsk. Og springstof minder om ordet spr&aelig;ngstof, som "springer".</p>
             </th>
         </table>
      </div>
    <p class="date">Sidst redigeret d.: 15/10/2015</p>